export const lyric = `[00:11.02]دنیا، من می خواهم تو را بهتر ترک کنم
[00:14.68]می‌خواهم زندگی‌ام اهمیت داشته باشد
[00:17.52] می ترسم اینجا هدفی نداشته باشم
[00:23.10]من اخبار را از تلویزیون تماشا می کنم
[00:25.90]هر روز خودم را رها کنم
[00:28.86] می ترسم اجازه دهم من واقعی را ببینید
[00:34.04]باران می‌بارد، باران می‌بارد
[00:38.26] بر من می ریزد
[00:39.42]و باران می بارد، باران می بارد
[00:43.86] کاشت بذر عشق و امید، عشق و امید
[00:49.34]ما مجبور نیستیم اینجا بمانیم، در علف های هرز گیر کرده ایم
[00:56.34]آیا شجاعت تغییر را دارم؟
[00:59.10]آیا شجاعت تغییر را دارم؟
[01:01.98]آیا شهامت تغییر امروز را دارم؟ (اوه)
[01:07.58]آیا شجاعت تغییر را دارم؟
[01:10.40]آیا شجاعت تغییر را دارم؟
[01:13.28]آیا امروز شجاعت تغییر را دارم؟ (اوه)
[01:19.54]شما در همه اینها تنها نیستید
[01:22.28]قول می دهم تو تنها نیستی
[01:25.16]با کنار هم بودن می توانیم هر کاری انجام دهیم
[01:30.96]شما در همه اینها تنها نیستید
[01:33.64] قول می دهم تو تنها نیستی
[01:36.56]با کنار هم بودن می توانیم هر کاری انجام دهیم
[01:47.14] دنیا، تو در همه اینها تنها نیستی
[01:50.76]تو تنها نیستی قول می دهم
[01:53.56]با کنار هم بودن می توانیم هر کاری انجام دهیم
[01:59.30]می‌خواهم تو را بهتر ترک کنم
[02:01.90]می‌خواهم زندگی‌ام اهمیت داشته باشد
[02:04.88] می ترسم اینجا هدفی نداشته باشم
[02:09.96]باران می‌بارد، باران می‌بارد
[02:14.32] بر من می ریزد
[02:15.38]و باران می بارد، باران می بارد
[02:19.92] کاشت بذر عشق و امید، عشق و امید
[02:25.24] لازم نیست اینجا بمانید، در علف های هرز گیر کرده اید
[02:32.36]آیا شجاعت تغییر را دارم؟
[02:35.16]آیا شجاعت تغییر را دارم؟
[02:37.94] آیا من شهامت تغییر امروز را دارم؟ (اوه)
[02:43.62]آیا شجاعت تغییر را دارم؟
[02:46.56]آیا شجاعت تغییر را دارم؟
[02:49.24]آیا امروز شجاعت تغییر را دارم؟ (اوه)
[02:55.46]شما در همه اینها تنها نیستید
[02:58.34]تو تنها نیستی قول می دهم
[03:01.16]با کنار هم بودن می توانیم هر کاری انجام دهیم
[03:06.88]شما در همه اینها تنها نیستید
[03:09.68]قول می دهم تو تنها نیستی
[03:12.52]با کنار هم بودن می توانیم هر کاری انجام دهیم
[03:39.94]آیا شجاعت تغییر را دارم؟
[03:42.88]آیا شجاعت تغییر را دارم؟
[03:45.72]آیا امروز شجاعت تغییر را دارم؟ (اوه)
[03:51.30]آیا شجاعت تغییر را دارم؟
[03:54.22]آیا شجاعت تغییر را دارم؟
[03:57.16]آیا امروز شجاعت تغییر را دارم؟ (اوه)
[04:03.18]شما در همه اینها تنها نیستید
[04:06.14] قول می دهم تو تنها نیستی
[04:08.90]با هم بودن ما می توانیم هر کاری انجام دهیم
[04:14.70]شما در همه اینها تنها نیستید
[04:17.34] قول می دهم تو تنها نیستی
[04:20.34]با کنار هم بودن می توانیم هر کاری انجام دهیم
[04:25.98]شما در همه اینها تنها نیستید
[04:28.76]قول می دهم تو تنها نیستی
[04:31.56]با هم بودن ما می توانیم هر کاری انجام دهیم
[04:37.26]شما در همه اینها تنها نیستید
[04:40.02] قول می دهم تو تنها نیستی
[04:42.74]با کنار هم بودن می توانیم هر کاری انجام دهیم`;
